cfd/OpenFOAM/incompressible/simpleFoam/04_Basic_3D/0.orig/include/boundaryConditions
// boundary conditions
flowVelocity   60.0;        // [m/s] flow velocity
pressure        0.0;        // [m^2/s^2] kinematic pressure (p/rho)

turbulentKE     3.44;       // [m^2/s^2] turbulent kinetic energy k=(3/2)*(u_ref*T_i)^2
turbulentOmega 73.56;       // [1/s] specific turbulence dissipation rate
turbulentVisc   0.0;        // [m^2/s] turbulent eddy viscosity
